[
  "manual-sorting",
  "cmenu-plugin",
  "awesome-image",
  "obsidian-linter",
  "hi-note",
  "image-converter",
  "obsidian-latex-suite",
  "obsidian-text-format",
  "dendron-tree",
  "pkmer",
  "mathlive",
  "obsidian-shellcommands",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings"
]